import React from 'react';
import img from "./../img/1.jpg"

const About = () => {
    return (
        <>
            <h1>О клубе</h1>

            <p>Приходи и отдохни от суеты!</p>

            <p>Конный клуб – не только самый крупный, но и один из самых популярных в Московской области.</p>

            <p>Сегодня в хозяйстве 40 лошадей русской рысистой, тяжеловозной и вятской пород. Так же имеются козы, овцы, кролики, индюки, курицы, собаки.</p>

            <p>Для особо искушенных туристов есть русская баня, родниковая купель и веревочный троллей.</p>

            <p>Верховая езда – это настоящая панацея для современного общества, в жизни которого преобладает сидячий образ жизни, повышенные умственные нагрузки, работа с гаджетами. А еще – это профилактика и лечение многих болезней, снятие стресса, чувства тревоги, психологическая разгрузка.</p>

            <img src={img} alt=""/>
        </>
    )
}

export default About