import React from 'react';

const Home = () => {
    return (
        <>
            <h1>Конный клуб</h1>

            <div className="description">
                <p>Приходи и отдохни от суеты!</p>

                <p>Конный клуб – не только самый крупный, но и один из самых популярных в Московской области.</p>

                <p>Сегодня в хозяйстве 40 лошадей русской рысистой, тяжеловозной и вятской пород. Так же имеются козы, овцы, кролики, индюки, курицы, собаки.</p>

                <p>Для особо искушенных туристов есть русская баня, родниковая купель и веревочный троллей.</p>

                <p>Верховая езда – это настоящая панацея для современного общества, в жизни которого преобладает сидячий образ жизни, повышенные умственные нагрузки, работа с гаджетами. А еще – это профилактика и лечение многих болезней, снятие стресса, чувства тревоги, психологическая разгрузка.</p>
            </div>


            <div className="announcement">
                <h2>Предстоящие события</h2>

                <div>
                    <h3>VIII Всероссийская выставка лошадей вятской породы "Золотая Вятка - 2024"</h3>
                    <p>Главное породное событие в мире ВЯТОК.</p>
                </div>

                <div>
                    <h3>Эко-продукты</h3>
                    <p>Теперь Вы можете у нас не только отдохнуть, но и приобрести натуральные продукты, изготовленные жителями.</p>
                </div>
                <div>
                    <h3>Светлая Масленица</h3>
                    <p>Масленица - это прощание с зимой и встреча весны, несущей оживление в природе и солнечное тепло. Раньше верили, если в масляную неделю запрячь лошадь в сани, украсить цветными лентами и проехать по всей деревне, весна наступит быстрее.</p>
                </div>
                <div>
                    <h3>Праздник Ивана Купала</h3>
                    <p>6-7 июля нас с вами ждет один из самых мистических и красивых праздников Ивана Купала. Начало в 19:00.</p>
                </div>
            </div>
        </>
    )
}

export default Home